Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samisk-stormoete-i-umeaa.html.tmx
Source language: nob
Languages: smj

source: Samisk stormøte i Umeå / Samisk samarbeid / Internasjonalt arbeid / Forsiden - Sametinget
smj: Sáme stuortjåhkanibme Ubbmemin / Sáme aktisasjbarggo / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Samisk stormøte i Umeå
smj: Sáme stuortjåhkanibme Ubbmemin

source: 20. februar 2014 Torsdag 20.februar samles sametingsrepresentanter fra Finland, Norge og Sverige, samt representanter for samiske organisasjoner i Russland til parlamentarikerkonferanse i Umeå, Sverige.
smj: Duorastagá guovvamáno 20. b tjåhkani sámediggeájrrasa Suomas, Vuonas ja Svierigis aktan sáme organisasjåvnåj åvdåstiddje Russlándas parlamentáralasj konferánssaj Ubbmemin Svierigin.

source: Blant hovedtemaene som skal diskuteres er utnyttelse av naturresurser i samiske områder, samt Nordisk samekonvensjon.
smj: Oajvvetemáj siegen majs galggi ságastuvvat li luonndoluohkoj ávkkim sáme guovlojn, aktan Nuorttarijkaj sámekonvensjåvnnå.

source: Sametingspresident Aili Keskitalo som også er visepresident i Samisk Parlamentarisk Råd (SPR) ser fram til møtet og gleder seg over det tette samiske samarbeidet.
smj: Sámediggepresidentan Aili Keskitalon, guhti le aj Sáme parlamentáralasj Ráde (SPR) lijggepresidænnta, li vuorddámusá ja ávvudallá lávgga sáme aktisasjbargos.

source: - Vi er et folk i fire land og den grenseoverskridende dimensjonen er derfor alltid med oss.
smj: - Mij lip álmmuk nieljen rijkan ja vijddásasjvuohta rájaj rastá tjuovvu dan diehti mijáv agev.

source: Det at vi møtes gir oss mulighet til å diskutere felles utfordringer og høste av hverandres erfaringer, uttaler presiden Aili Keskitalo.
smj: Æjvvalibme vaddá midjij máhttelisvuodav ságastallat aktisasj hásstalusájs ja ávkkit nubbe nuppij åtsådallamijt, javllá presidænnta Aili Keskitalo.

source: Parlamentarikerkonferansen arrangeres av styret i SPR i samarbeid med SPR sekretariatet/Sametinget i Sverige.
smj: Parlamentarihkkárkonferánssa ásaduvvá SPR:a stivras aktisasjbargon SPR:a dåjmadagás/Svieriga Sámedikkes.

source: Samisk parlamentarisk råd
smj: Sáme parlamentáralasj ráde

source: Sametingene i Finland, Sverige og Norge har opprettet et felles samarbeidsorgan, Samisk parlamentarisk råd.
smj: Suoma, Svieriga ja Vuona Sámedikke li ásadam aktisasjbarggoorgánav, Same parlamentáralasj ráde.

source: Rådet er et institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk.
smj: Ráde le institusjåvnålasj aktisasjbarggo sámedikkij gaskan ássjij ma guosski sámijt moatten rijkan jali sámijt avtan álmmugin.

source: Sekretariatsfunksjonen følger det sameting som har presidentvervet.
smj: Dåjmadahka tjuovvu dav sámedikkev gånnå le presidænntaluohtádus.

source: Kontaktperson:
smj: Aktijvuohta:
